[Main]
DisplayName=Монгол

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Програм
RdImageButton_Browser.caption=Хэрэгслийн мөр болон Нэмэлтүүд
RdImageButton_Metro.caption=Windows програмууд
lbl_ForcedUninstall.caption=Хүчээр устгах
lbl_likeIObit.caption=Таалагдлаа
PopMenu_Sub_Setting.caption=Тохиргоо...
PopMenu_Sub_FileShredder.caption=Файл арилгагч
PopMenu_Sub_ExportApplicationList.caption=Програмуудын жагсаалтыг экспортлох
PopMenu_Sub_LogManagement.caption=Бүртгэл зохицуулагч
PopMenu_Sub_Update.caption=Шинэчлэлт шалгах
PopMenu_Sub_UserManual.caption=Гарын авлага
PopMenu_Sub_TechnicalSupport.caption=Техникийн зөвлөгөө
PopMenu_Sub_IObitOnline.caption=IObit веб хуудас
PopMenu_Sub_About.caption=Тухай
Menu_Plugins_Remove.caption=Устгах
Menu_plugins_Vote.caption=Үнэлгээ
Menu_plugins_Refresh.caption=Сэргээх
Menu_plugins_viewEntry.caption=RegEdit дээр нээх
Menu_plugins_OpenFile.caption=Файлыг Explorer-р харах
Menu_Plugins_SelectAll.caption=Бүгдийг сонгох
Menu_Plugins_InverseSelect.caption=Сонголтыг өөрчлөх
PopMenu_Uninstall.caption=Устгах
PopMenu_Refresh.caption=Сэргээх
PopMenu_ViewStyle.caption=Харах
PopMenu_ViewStyle_Icon.caption=Зургаар
PopMenu_ViewStyle_Details.caption=Дэлгэрэнгүй
PopMenu_OpenFolder.caption=Файлыг Explorer-р харах
PopMenu_ViewEntry.caption=RegEdit дээр нээх
PopMenu_SearchOnline.caption=Интернэтээс хайх
PopMenu_Win8App_Uninstall.caption=Устгах
PopMenu_Win8App_Refresh.caption=Сэргээх
PopMenu_Win8App_ViewStyle.caption=Харах
PopMenu_Win8App_Icons.caption=Зургаар
PopMenu_Win8App_Details.caption=Дэлгэрэнгүй
PopMenu_Win8App_OpenLocation.caption=Файлыг Explorer-р харах
PopMenu_Win8App_ViewEntry.caption=RegEdit дээр нээх
PopMenu_Win8App_SearchOnline.caption=Интернэтээс хайх
lbl_Recommend.caption=Recommend: Advanced SystemCare
lbl_1Click.caption=Хулганы ганцхан товшилтоор компьютерынхоо чадлыг сайжруулах
lbl_Freedownloadnow.caption=Үнэгүйгээр татаж авах
lbl_News_DisConnection.caption=Энэ програмыг найз нөхөд, гэр бүлийнхэнтэйгээ хуваалцаарай. Uninstaller-г хэрэглэхдээ тэд ч бас дуртай байх болно!

[Uninstaller_Frame_Software]
lblLoading.caption=Windows-н шинэчлэлтүүдийг шалгаж байна
ListView_SoftwareList.Columns[1].Caption=Үйлдэл
ListView_SoftwareList.Columns[2].Caption=Хэмжээ
ListView_SoftwareList.Columns[3].Caption=Суусан огноо
ListView_SoftwareList.Columns[4].Caption=Хувилбар
PopMenu_Sub_BatchUninstall.Caption=Бөөнөөр Устгах

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Хүчээр устгах
lbl_Detail_Title.caption=IObit Хүчитгэсэн Устгагч
lbl_Detail_Detail.caption=Хүчитгэсэн Устгагч нь энгийн устгалаар устахгүй байгаа програмуудыг ямар ч үлдэгдэлгүй устгах боломжыг олгоно. Ашиглахад хялбар.
RdImageButton_Browser.caption=Сонгох...
lbl_Forced_Tip1.caption=Устгах програмтай хамааралтай файлуудыг зааж өгөх эсвэл чирж оруулах төдийд л устгалыг гүйцэтгэж болно.
lbl_Forced_Tip2.caption="Хүчээр устгах" товчны тусламжтайгаар цэвэрлэгээг эхлүүлээрэй.
RdImageButton_Next.caption=Удаах
RdImageButton_Cancel.caption=Цуцлах
PopMenu_Uninstall.caption=Устгах
PopMenu_OpenFolder.caption=Хавтсыг нээх
PopMenu_ViewEntry.caption=Өгөглдийг харах
PopMenu_SearchOnline.caption=Интернэтээс хайх
ListView_Search.Columns[0].caption=Нэр
ListView_Search.Columns[1].caption=Хэмжээ
ListView_Search.Columns[2].caption=Суусан огноо

[Uninstaller_frmLogManage]
lbl_Caption.caption=Устгалын бүртгэл зохицуулагч
lbl_Detail_Title.caption=IObit Uninstaller-н бүртгэлийн жагсаалт
lbl_Detail_Detail.caption=Доорх талбарт хийгдсэн бүх устгалын талаар мэдээллийг харуулах ба өөрчлөх боломжтой.
RdImageButton_Open.caption=Нээх
RdImageButton_Delete.caption=Устгах
RdImageButton_DeleteAll.caption=Бүгдийг устгах
RdImageButton_Cancel.caption=Цуцлах

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Арилгах
lbl_Software_Uninstall.caption=Устгах

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Устгал
lbl_UninstallComplete_Title.caption=Энгийн устгал дууслаа.
lbl_Uninstalling_question.caption=Энэ програмыг устгахдаа итгэлтэй байна уу?
lbl_PowerfulScan_Title.caption=Үлдэгдэл хайх.
lbl_PowerfulScan_Detaill.caption=Үлдэгдэл хайх товчны тусламжтайгаар устгагдсан програмын үлдэгдэл орхисон эсэхийг шалгана уу. Цуцлах дараад устгалыг дуусгаж болно.
lbl_PowerScan_Title_Softwre.caption=Үлдэгдэл хайж байна
lbl_CreateRestore_Title.caption=Устгахын өмнө буцаан сэргээх нөөц үүсгэх.
lbl_CreateRestore_Check.caption=Устгахын өмнө буцаан сэргээх нөөц үүсгэх (бага зэрэг хугацааа шаардана)
lbl_CreateRestore_Detaill.caption=Нөөц үүсгэх нь ямар 1 асуудал үүссэн тохиолдолд буцаах боломжыг олгодог.
lbl_AutoPowerfulScan.caption=Үлдэгдлийг шалгаж байх
lbl_AutoUninstaller.caption=Энэ цонхыг дахиж бүү харуул
RdImageButton_Uninstall.caption=Устгах
RdImageButton_PowerFulScan.caption=Үлдэгдэл шалгах
RdImageButton_Cancel.caption=Цуцлах

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Үлдэгдэл шалгах
lbl_Warning_Title.caption=Санамж:
lbl_Warning_Detail.caption=Энэ хавтсанд хэд хэдэн програм байна. Устгах файлаа сонгохдоо болгоомжтой хандана уу.
lbl_FileShredder.caption=Файлуудыг арилгах
lbl_SelectAll.caption=Бүгдийг сонгох
RdImageButton_Delete.caption=Устгах
RdImageButton_Cancel.caption=Цуцлах
lbl_Shredder_Tip.caption=Файлуудыг арилгаж байна. Энэ үйлдэл нь хугацаа шаарддаг, түр хүлээнэ үү...
Menu_ListView_Regedit.caption=Registry Editor-р нээх
Menu_ListView_Path.caption=Explorer-р нээх

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Санамж
lbl_Warnning_Detaill.caption=Энэ програм нь олон улсын оюуны өмчийн бүртгэлээр баталгаажсан програм болно.
lbl_copyright.caption=Хувилахыг хориглоно © 2005-2015 IObit.
lbl_Thanks_Title.caption=Дараах хүмүүст талархал илэрхийлье:

[Uninstaller_frmSetting]
lbl_Caption.caption=Тохиргоо
lbl_General.caption=Ерөнхий
lbl_AutoUninstaller.caption=Нөөц үүсгэх болон устгах талаар сануулга харуулахгүй
lbl_AutoPowerfulScan.caption=Үлдэгдлийг байнга шалгаж байх
lbl_ShowExplorerButton.caption=Файл арилгах цэсийг Explorer-н цэсэнд харуулах
lbl_AutoShowTipForm.caption=Устгал хийж байгааг илрүүлвэл үлдэгдэл цэвэрлэх ажиллагааг эхлүүлэх
lbl_Language.caption=Хэл
lbl_CurrentLanguage_Title.caption=Сонгогдсон:
lbl_SkinTitle.caption=Арьс:
lbl_classic.caption=Энгийн
lbl_Metro.caption=Цэнхэр
RdImageButton_OK.caption=ЗА
RdImageButton_Cancel.caption=Цуцлах

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Файл арилгагч
lbl_Detail_Detail.caption=Дискийг форматласан ч, файлыг устгасан ч сэргээх боломжтой байдаг. Ингэж сэргээх боломжгүйгээр, бүр мөсөн устгахыг хүсвэл IObit Uninstaller-н "Файл арилгагч" танд туслах болно.
lbl_Listview_Title.caption=Арилгахыг хүссэн файл болох хавтсаа сонгоно уу:
lblLoading.caption=Уншиж байна...
lbl_AddFile.caption=Файл нэмэх...
lbl_AddFolder.caption=Хавтас нэмэх...
RdImageButton_Shredder.caption=Арилгах
RdImageButton_Cancel.caption=Цуцлах
ListView_FileList.Columns[0].Caption=Зам
Menu_Shredder_Shredder.caption=Арилгагч
Menu_Shredder_AddFile.caption=Файл нэмэх
Menu_Shredder_AddFolder.caption=Хавтас нэмэх
Menu_Shredder_Romove.caption=Хасах
Menu_Shredder_Clean.caption=Цэвэрлэх
lbl_Shredder_Tip.caption=Файлыг арилгаж байна. Үүнд хугацаа шаардагдах тул түр хүлээнэ үү...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Системийн сэргээлт
lbl_Detail_Title.caption=Системийн сэргээлт
lbl_Detail_Detail.caption=Системийн сэргээх нөөцүүдийг зохион байгуулах. Системийн аюулгүй байдлын шаардлагаас хамаарч сүүлийн нөөц устгагдах боломжгүй.
ListView_Restore.Columns[0].caption=Огноо
ListView_Restore.Columns[1].caption=Тайлбар
lbl_Restore_Tip.caption=Системийн файлууд болон тохиргоог сэргээж байна, түр хүлээнэ үү...
RdImageButton_Restore.caption=Сэргээх
RdImageButton_Delete.caption=Устгах
RdImageButton_Cancel.caption=Цуцлах

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Хэрэгцээгүй файлууд болон болон хэрэгслийн мөрүүдийг устгах хамгийн шилдэг програм
lbl_Installer_Setup_Title1.caption=Хэрэгцээгүй хэрэгслийн мөрүүд болон програмуудыг устгах хамгийн шилдэг програм
RdImageButton_Installer.caption=Ажиллуулах
lbl_Installer_Setup_Detail.caption=Уншиж, зөвшөөрөх:
lbl_LicenseAgreement.caption=Хэрэглэгчийн эрх/үүрэг

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Хэрэглэгчийн эрх/үүрэг
RdImageButton_Cancel.caption=Хаах

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Бүх Х.Мөр & Нэмэлтүүд
rdlvAllBrowse.Columns[0].Caption=Нэр
rdlvAllBrowse.Columns[1].Caption=Ерөнхий үнэлгээ
rdlvAllBrowse.Columns[2].Caption=Миний үнэлгээ
rdlvAllBrowse.Columns[3].Caption=Хөгжүүлэгч
rdlvAllBrowse.Columns[4].Caption=Үйлдэл
rdlvCustomBrowse.Columns[0].Caption=Нэр
rdlvCustomBrowse.Columns[1].Caption=Хөгжүүлэгч

[Uninstaller_frmPluginVote]
lblTitle.Caption=Үнэдэх
lblWaiting.Caption=Үнэлгээг хадгалж байна, түр хүлээнэ үү…
rdibtnLv1.Caption=1 Од
rdibtnLv2.Caption=2 Од
rdibtnLv3.Caption=3 Од
rdibtnLv4.Caption=4 Од
rdibtnLv5.Caption=5 Од
rdibtnVote.Caption=Үнэлэх

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Анхны тохиргоо
lblConfire.Caption=Анхны тохиргоог сэргээхдээ итгэлтэй байна уу?
lblHomepageTitle.Caption=Одоогийн эхлэл хуудас:
lblSearchTitle.Caption=Одоогийн үндсэн хайлт хийх сайт:
rdibtnOK.Caption=ЗА
rdibtnCancel.Caption=Цуцлах

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Нэр
ListView_AppList.Columns[1].caption=Үйлдэл
ListView_AppList.Columns[2].caption=Хэмжээ
ListView_AppList.Columns[3].caption=Суусан огноо
ListView_AppList.Columns[4].caption=Хувилбар
PopMenu_Sub_BatchUninstall.caption=Бөөнөөр устгах
lblLoading.caption=Сэргээж байна...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Эдгээр програмууд хоорондоо хамааралтай байна. 1-г нь устгавал бусад нь дагаж устах болно. Устгал хийх үү?
lblUninstalling.caption=Устгаж байна
btnImgUninstall.caption=Устгах
btnImgCancle.caption=Цуцлах

[uninstall_Mitor_M]
lbl_attention.caption=Анхаар
lbl_show.caption="%s" үлдэгдэл орхисон байна, энэ нь компьютерийн ажиллагаанд асуудал үүсгэж болно.
lbl_again.caption=Дахиж битгий харуул.
img_power.caption=Цэвэрлэх

[Uninstaller_M]
Edit_Search_Tip=Програм хайх
Edit_Search_Tip_Toolbar=Х.Мөр эсвэл нэмэлт хайх
Edit_Search_Tip_Win8App=Windows програм хайх
ForcedUninstall_Browser_Tip=Зам буруу байна. Дахин сонгоно уу!
ListView_Icon_Hint=Зургаар
ListView_List_Hint=Дэлгэрэнгүй
ListView_View_Hint=Харах хэлбэрийг өөрчлөх
ListviewHeader_Software=Програмын нэр (Нийт: %d)
BatchUninstall_NoneSelect=Дор хаяж 1 програм сонгоно уу
Uninstall_NoneSelect=Прогрмаа сонгосон байх шаардлагатай.
WindowState_Max=Дэлгэц дүүрэн харах
WindowState_Normor=Сэргээх
WindowState_Min=Багасгах
Close=Хаах
MoreMenu_Setting=Бусад тохиргоонууд
Restore_Form=Сэргээх
Log_DeleteAll_ASK=Сонгогдсон бүх файлуудыг устгахдаа итгэлтэй байна уу? Эргэн сэргэх боломжгүйг анхаараарай.
Log_Delete_ASK=Сонгогдсон бүх файлуудыг устгахдаа итгэлтэй байна уу? Эргэн сэргэх боломжгүйг анхаараарай.
NoPowerfulScan_Found_Tip=Хүчитгэсэн-шалгалтаар ямар 1 үлдэгдэл илэрсэнгүй.
Log_M=Бүртгэл
App_Version_M=Програмын хувилбар:
OS_Version_M=Үйлдлийн систем:
Date_M=Огноо
Version_M=Хувилбар
Publisher_M=Хөгжүүлэгч
Install_Date_M=Суусан огноо
Create_Restore_M=Нөөц үүсгэх
CreateRestore_Title_M=Устгахын өмнө нөөц үүсгэх.
CreateRestore_Detaill_M=Устгах явцад ямар 1 асуудал үүсвэл эргэн сэргээхийн тулд нөөц үүсгэдэг.
Uninstalling_M=Устгаж байна
Uninstalling_Detaill_M=Програмын өөрийнх нь устгагчаар энгийн устгал хийж байна.
Uninstalling_QuickDetaill_M=Програмын өөрийнх нь устгагчаар түргэн-устгал хийж байна.
UninstallComplete_Title_M=Файлууд устгагдсан.
Quick_UninstallComplete_M=Түргэн-устгал дууссан.
Quick_Uninstall_M=%s (%d/%d)-г түргэн-устгах
Standard_Uninstall_M=%s (%d/%d)-г устгах
Uninstall_M=%s (1/1)-г устгах
Deselect_All_M=Сонголтыг цуцлах
Select_All_M=Бүгдийг сонгох
PowerfulScan_DeleteASK_M=Дараах файлуудыг устгахдаа итгэлтэй байна уу?
Operation_M=Үйлдэл
Powerful_Scan_M=Үлдэгдэл шалгах
Deleted_Registry_Key_M=Устгагдсан Registry Key
Deleted_Registry_Value_M=Устгагдсан Registry Value
Delete_File_M=Файлыг устгах
Delete_Folder_M=Хавтсыг устгах
Reboot_to_Delete_M=(Устгахын тулд системийг дахин-ачаалах)
Delete_finished_M=Баяр хүргье! Үлдэгдлүүдийг амжилттай цэвэрлэж дууслаа.
ReStartup_to_Delete_M=Доорх жагсаалтанд байгаа файлууд систем дахин-ачаалсны дараа устгагдана.
Shredder_Del_M=%d файл(ууд)ыг устгах гэж байгаадаа итгэлэтй байна уу? Дараа нь эргүүлэн сэргээх боломжгүй.
Shredder_NotDel_M="%s"-г арилгаж чадсангүй. Ашиглагдаж байгаа эсэхийг нь шалгана уу.
Shredder_InUse_M=Зарим файлууд арилсангүй. Тэдгээрийг хэрэглэгдсээр байгаа эсэхийг шалгана уу.
Shredder_NotAddFolder_M=Системд асуудал үүсгэж болзошгүй учир "%s"-г арилгах боломжгүй.
Shredder_Sucess_M=Файлуудыг арилгаж дууслаа.
Shredder_DirIsEmpty_M=Хоосон байна. Арилгах боломжгүй.
Controlpanel_Button=Хүчитгэсэн устгал
Explorer_Button=Файлыг арилгах
MenuRight_Caption=Хүчитгэсэн устгал
Frequency_M=Хэрэглээний давтамж
InstallerDate_M=Суусан огноо
Frequency_SoftwareCount_M=<a>%s</a> хэрэглэгддэгүй програм байгааг илрүүллээ. Эдгээрийг устгах нь таны компьютерт <a>%s</a> суллана.
Frequency_DaysHint_M=%s өдрийн тур огт хэрэглээгүй.
SearchLoadingMsg=Хэрэгслийн мөр болон нэмэлтүүдийг хайж байна...
RestoreDefaultSettingsButton=%s-н анхны тохиргоог сэргээх
ListViewItemVote=Үнэлэх
ListViewItemVoted=Үнэлэгдсэн
ListViewItemTrust=Хэрэгтэй
ListViewItemUnTrust=Хэрэггүй
ListViewPlugSysbit=бит
ListViewGroupTrustTitle=Найдвартай хэрэгслийн мөрүүд болон нэмэлтүүд
ListViewGroupTrustDesc=Эдгээр хэрэгслийн мөр болон нэмэлтүүд таны компьютерт аюул учруулахгүй. Хэрэглээнээсээ хамаараад үлдээх эсвэл устгах боломжтой.
ListViewGroupUnTrustTitle=Устгахыг санал болгох хэрэгслийн мөрүүд болон нэмэлтүүд
ListViewGroupUnTrustDesc=Эдгээр нь хэрэглэгчдээс бага үнэлгээ авсан, хэрэгцээгүй эсвэл аюултай хэрэгслийн мөр болон нэмэлтүүд юм.
ListViewGroupToolbar=Хэрэгслийн мөр
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Нэмэлтүүд
ListViewGroupPlugins=Нэмэлтүүд
FuncCheckBrowserMsgBox_1=%s ажиллаж байна
FuncCheckBrowserMsgBox_2=ЗА дараад хаана уу (эхлээд хадгалаарай)
FuncCheckBrowserMsgBox_3=Эсвэл Цуцлах дараад ажиллагааг зогсоож болно
FuncPluginRmoveConfireMsgBox=Эдгээрийг устгахдаа итгэлтэй байна уу?
FuncPluginRemoveSuccessMsgBox=Устгал амжилттай
FuncPluginRemoveFailedMsgBox_1=Дараах файлуудыг устгаж чадсангүй:
FuncPluginRemoveFailedMsgBox_2=Дараах интернэт-хөтч(үүд)ийг хаагаад дахин оролдоно уу:
FuncPluginRemoveFailedMsgBox_3=Интернэт-хөтчүүдээ хаагаад дахин оролдоно уу.
FuncPluginSelectMsgBox=Устгах файлаа сонгоно уу
FuncVoteConfire=Энэ програмын талаар юу гэж бодож байна:
FuncVoteHavedVote=Та үнэлгээгээ хэдийнэ өгсөн байна
FuncVotePlugSelectMsgBox=Үнэлгээ өгөх файлаа сонгоно уу
FuncVoteMarkSelectMsgBox=Үнэлгээгээ олгоно уу.
FuncVoteFailedMsgBox=Үнэлгээ олголт амжилтгүй боллоо, интернэт холболтоо шалгаад дахин оролдоно уу
FuncRestoreExitBrowserMsgBox=%sг эхлээд хаана уу
FuncRestoreSuccessMsgBox=Интернэт-хөтөчийн тохиргоо анхны утгаруу амжилттай сэргээгдлээ
FuncRestoreFailedMsgBox=Интернэт-хөтөчийн тохргоог анхны утгаруу сэргээж чадсангүй, %s-г хаагаад дахин оролдоно уу.
Guest_Start_Tip=Та системдээ энгийн хэрэглэгчийн эрхээр нэвтэрсэн байна! IObit Uninstaller 4-г ашиглахын тулд Administrator эрхээр нэвтрэх шаардлагатай.
p_RegistryCaption_M=Registry
p_FileCaption_M=Файл
p_FormatOneItem_M=1 файл
p_FormatItems_M=%d файлууд
FuncVoteActiveVote=Үнэлгээ
FuncVoteActiveOK=ЗА
FuncVoteNothing=1 ч өгөгдөөгүй байна
FuncVoteCount=үнэлгээ өгсөн хүмүүс
FuncVoteVSA=Үнэлгээний оноог татаж авч амжаагүй байна
FuncVoteCFA=Үнэлгээ өгсөн эхний хүн болоорой
FuncVoteVSB=хэрэглэгч үнэлгээ өгсөн
FuncVoteCFB=Энэ нэмэлтийн талаар юу гэж бодож байна?
FuncVoteVSC=Үнэлгээний мэдээллийг татаж аваагүй байна
FuncVoteCFC=Та хэдийнэ үнэлгээгээ өгсөн байна
FuncVoteVSD=хэрэглэгчид үнэлгээ өгсөн
FuncVoteCFD=Та хэдийнэ үнэлгээгээ өгсөн байна
AllBrowserItem=Бүх Х.Мөр & нэмэлтүүд
Powerful_Tip_M="%s"-н үлдэгдлүүдийг шалгаж байна
Setup_Win8_Detail_M=Windows програм болон Түргэн-устгалыг дэмжих
Setup_Notwin8_Detail_M=Түргэн-устгалыг дэмжих
RestrorePoint_Tip_M=АНХААР: Нөөцийг сэргээх нь түүнийг үүсгэснээс хойш хийгдсэн бүх өөрлөлтийг үгүй хийнэ. Нэгэнт сэргээж эхлэсэн бол цуцлах боломжгүйг анхаарна уу. Үргэлжлүүлэхдээ итгэлтэй байна уу?
RestorePoint_Restart_M=Өөрчлөлт хийж дуусгахын тулд системийг дахин-ачааллуулах хэрэгтэй байна. Тиймээс бүх хийсэн ажлаа хадгална уу.
Uninstaller_Quick_M=Түргэн-устгах
Uninstaller_Standed_M=Устгах
QuickUninstall_Tip_M=Програмыг хулганы 1 товшилтоор устгах
Frequency_SoftwareCount_M=<a>%s</a> хэрэглэгддэггүй програм олдлоо. Эдгээрийг устгаад <a>%s</a> суллаж болно.
Frequency_DaysHint_M=%s өдрийн турш хэрэглэгдээгүй.
InfrequentlyUsed_Count_M=Өргөн хэрэглэгддэгүй ( <a>%s</a> )
All_Programs_M=Бүх програмууд
Recently_Installed_M=Шинээр суусан
Large_Programs_M=Том програмууд
Infrequently_Used_M=Өргөн хэрэглэгддэггүй
Windows_Updates_M=Windows шинэчлэлтүүд
FuncCheckBrowserMsgBox_1=%s ажиллаж байна
FuncCheckBrowserMsgBox_2=ЗА дараад хаана уу (хадгаагүй ажлаа алдаж болзошгүй)
FuncCheckBrowserMsgBox_3=Цуцлах дараад зогсоож болно
FuncCheckBrowserMsgBox_4=%s ажиллаж байна
FuncCheckBrowserMsgBox_5=ЗА дараад програмыг шууд хаана уу (хадгаагүй ажлаа алдаж болзошгүй)
FuncCheckBrowserMsgBox_6=Цуцлах дараад зогсоож болно
Win8OtherUser=Windows програмуудыг харуулахын тулд, системд Administrator эрхээр нэвтэрсэн байх шаардлагатай.
Win8AdminUser=Ганцхан товшилтоор хэрэгцээгүй програмуудыг үлдэгдэлгүйгээр устгаарай.
Win8ListViewGroupsWin8AppHeader=Windows-н програмууд
Win8ListViewGroupsWin8AppSubtitle=Microsoft Corporation-н хөгжүүлсэн програмууд.
Win8ListViewGroupsThirdHeader=Third-party програмууд
Win8ListViewGroupsThirdSubtitle=Third-Party corporation-уудын хөгжүүлсэн програмууд.
Win8OtherUser=Windows програмуудыг харуулахын тулд, системд Administrator эрхээр нэвтэрсэн байх шаардлагатай.
win8_UninstallBtn_M=Устгах
win8_ListViewIcon_M=Зургаар харах
win8_ListViewList_M=Дэлгэрэнгүйгээр харах

[ACD_frmDownloader]
lbl_Cancel.Caption=Цуцлах
lbl_Min.Caption=Хураах

[ACD_M]
M_Downloading=Татаж байна:
m_Installing=Суулгаж байна:
M_DiskIsFull=Санах ойн багтаамж хүрэлцэхгүй байна!
M_NetError=Сүлжээний асуудал гарлаа, дахин оролдоно уу.
M_Tips=Таталт хийгдэж байна. Зураг дээр дараад дэлгэрэнгүй мэдээллийг харна уу.
M_TipDownLoading=Татаж байна
M_TipInstalling=Суулгаж байна
M_MD5Faild=Файл таталтанд алдаа гарлаа. Дараа дахин оролдоно уу.
M_AreSure=Татагчыг хаахдаа итгэлэтй байна уу?
M_Speed=Хурд:
M_Title=IObit Татагч

